<?php
$lang_ext = array(
	'show_manager' => 'Управление выставкой',
	'query' => 'Запрос',
	'title' => 'Название',
	'news_list' => 'Показать список',
	'is_post' => 'Разместить',
	'is_support' => 'Поддержка',
	'show_time' => 'Показывать время',
	'post_time' => 'Дата',
	'fchecked' => 'Пожалуйста, выберите информацию, которая будет удалена',
	'suerdelit' => 'Вы уверены, что хотите удалить? После удаление невозможно будет восстановить!',
		'nrc' => 'Не рекомендуется'
);

$lang = array_merge($lang, $lang_ext);
?>