<?php
$lang_ext = array(
	'news_post' => 'Разместить релиз',
	'is_post' => 'Разместить',
	'is_support' => 'Рекомендовать',
	'show_time' => 'Время показа',
	'city' => 'Город',
	'address' => 'Адрес',
	'show_title' => 'Название',
	'show_content' => 'Подробное содержание',
	'state' => 'Страна',
	'tag_con' => 'Ключевые слова',
	'excat' => 'Экспонаты',
	'org' => 'Организатор',
	'cnor' => 'Спонсор',
	'contact' => 'Контактное лицо',
	'tel' => 'Контактный телефон',
	'expic' => 'Логотип',
	'delpic' => 'Удалить фото',
	'exroom' => 'Выставочный центр',
	'noexroom' => 'Выставочный центр не указан',
	'addroom' => 'Добавить выставочный центр',
);

$lang = array_merge($lang, $lang_ext);
?>