<?php
$lang['exh_center']='Выставочные центры';
$lang['rec_exh']='Советуем посетить выставки';
$lang['ser_exh']='Поиск выставки';
$lang['keyword']='Поиск';
$lang['time']='Дата';
$lang['select_year']='Выберите год';
$lang['select_mothe']='Выберите месяц';
$lang['search']='Поиск';
$lang['exh_cop']='Вопросы по размещению';
$lang['whant_send']='Хотите разместить свой выставочный центр?';
$lang['email']='Пожалуйста, напишите по адресу: ';
$lang['tell']='Горячяя линия: ';
$lang['showroom']='Выставочные центры';
$lang['news']='Новости с выставок';
?>