<?php
$lang["ask"]="Вопросы";
$lang['plsel']='Выберите подкатегорию';
$lang['youcane']='Нажмите Enter';
$lang['det']='Символы';
$lang['tsmsg']='Длина содержания не должна превышать 10000 символов!';
$lang['plselask']='Укажите тип вопроса!';
$lang['titnull']='Укажите название!';
$lang['rewarderr']='Пожалуйста, введите правильную оценку для награды!';
$lang['deslerr']='Длина описания не должна превышать 10000 символов!';
$lang['randcodeerr']='Неправильный код!';
$lang['qtit']='Название:';
$lang['rewf']='Награда:';
$lang['youhre']='У Вас баллов: ';

$lang['qdes']='Описание проблемы:';
$lang['rcode']='Проверочный код:';
$lang['rcodeerr']='Неправильный проверочный код!';
$lang['asub']='Отправить';
$lang['acancel']='Отменить';
$lang['login']='Вы не авторизованы, <a href="login.php" target="_parent">войдите</a>, а затем можете задать вопрос.';

$lang["qcat"]="Категория";
$lang["qm"]="Подробнее&nbsp;&raquo;";
$lang["unresol"]="Требуют решения: ";
$lang["resol"]="Решенные вопросы: ";
$lang["rewar"]="Награда за решение:";

?>