<?php
$lang_ext = array(
	'aef' => 'Добавить / Изменить друзей',
	'msg_1' => 'Укажите имя пользователя и email!',
	'msg_2' => 'Друг уже имеется в Вашем списке!',
	'uname' => 'Имя',
	'iskat6' => 'Найти на сайте',
	'name' => 'Пользователь',
	'country' => 'Страна',
	'prov' => 'Область',
	'city' => 'Город',
	'addr' => 'Адрес',
	'comname' => 'Название компании',
	'pos' => 'Должность',
	'tel' => 'Телефон',
	'mobi' => 'Мобильный',
	'fax' => 'Факс',
	'memo' => 'Примечание',
);
$lang = array_merge($lang, $lang_ext);
?>