<?php
$lang_ext = array(
	'vote' => 'Управление голосованием',
	'id' => 'ID',
	'title' => 'Название',
	'click' => 'Всего голосов',
	'time' => 'Дата',
	'operation' => 'Действие',
	'rec' => 'Работает',
	'del' => 'Удалить',
	'add' => 'Добавить опрос',
	'bres' => 'Включить',
	'nbres' => 'Закончить',
	'type'=>'Тип',
	'limitip'=>'Лимит IP',
	'search' => 'Поиск',
	'limitips' => array('Без лимита','Лимит'),
	'types' => array('Радио','Чекбокс'),
	'field'=>array('Текстовое поле','Название','Подзаголовок','Введение','Автор','ID'),

);

$lang = array_merge($lang, $lang_ext);
?>