<?php
$lang["title"] = "Ссылки друзей";
$lang['flink']='Ссылки друзей';
$lang['links']='Ссылки друзей';
$lang['link_msg']='Ваш сайт был отправлен на проверку, ожидайте нашего ответа!';
$lang['change_link']='Разместить ссылку';
$lang['site_name']='Название сайта*';
$lang['site_url']='URL адрес*';
$lang['logo_url']='Адрес логотипа';
$lang['submit_link']='Отправить ссылку';
$lang['chlink_msg']='Пожалуйста, перед отправкой, обязательно разместите нашу ссылку на своем сайте! После проверки наличия нашей ссылки на Вашем сайте Ваша ссылка будет размещена на нашем сайте!';
$lang['empty_sname']='Укажите название сайта!';
$lang['empty_surl']='Укажите URL ссылку на сайт!';
$lang['site_link']='Ссылка сайта';

?>