<?php
$lang['indexpage']='Главная сервиса';
$lang['submit_title']='Отправить';
$lang['reset']='Сброс';
$lang['more']='Подробней&nbsp;&raquo;';
$lang['no_offer']='Информация отсутствует';
$lang['now_add']='Нажмите здесь, чтобы разместить';

$lang['no_logo']='Для данного действия необходимо войти на сайт!';
$lang['fav_ok']='Успешно добавлено в избранное!';
$lang['fav_isbing']='Данное содержание уже имеется в Вашем избранном!';
$lang['error']='Ошибка параметра! Операция не может быть завершена!';
$lang['thank_atten']='Спасибо за Ваше внимание!';
$lang['atten_isbing']='ИзвинитеЮ но Вы уже отправили запрос!';

$lang['rewiew_code']='Пожалуйста, введите проверочный код!';
$lang['code_error']='Неправильный проверочный код!';
$lang['rewiew_ok']='Спасибо за Ваш комментарий!';
$lang['rerewiew']='Извините, но Вы уже отправили!';
$lang['attens']='Внимание: ';
$lang['favs']='Избранное: ';
$lang['rewiews']='Комментарии: ';

$lang['rewiew_add']='Добавить комментарий';
$lang['rewiew_con']='Содержание: ';
$lang['rewiew_encode']='Введите код: ';
$lang['rerewiew']='Извините, но Вы уже отправили!';
$lang['search']="Поиск";
?>