<?php
$lang['title']='Вход в систему';
$lang['ulogo']='Вход в систему';
$lang['welcome']='Добро пожаловать: ';
$lang['iamuser']='Авторизация участника';
$lang['youpass']='Ваша учетная запись была активирована, Вы можете войти в систему.';
$lang['uname']='Логин*';
$lang['noname']='Такого пользователя не существует!';
$lang['regnow']='Зарегистрироваться прямо сейчас!';
$lang['logpass']='Пароль*';
$lang['passerr']='Неправильный пароль!';
$lang['forgetpass']='Забыли пароль?';
$lang['randcode']='Код подтверждения*';
$lang['codeerr']='Неправильный код!';
$lang['notuser']='Вы не зарегистрированы?';
$lang['notnowreg']='Если Вы не являетесь участником,
Вы можете подать заявку на бесплатное вступление!';
$lang['getoffer']='Вы получите бесплатный доступ ко всем сайтам компаний, бесчисленное количество новых предложений по продуктам, а также дополнительные функции для ведения бизнеса!';
$lang['contact']='Вы сможете общаться с другими пользователями, отправлять им сообщения и добавлять их в друзья!';
$lang['myoffice']='"Мой офис" - мощный инструмент для управления Вашей компанией, очень прост в использовании. В нем Вы можете размещать продукцию, новости, предложения, альбомы, вакансии, видео Вашей компании, что является эффективным средством для осуществления продвижения свой продукции на рынке!';
$lang['getexh']='Вы всегда будете в курсе всех бизнес новостей во всех отраслях и всех деловых событий!';
$lang['getmore']='Вы будете в курсе всех проводимых акций и получите дополнительные возможности на сайте!';
$lang['staruser']='Лучшие компании';
$lang['nouname']='Пожалуйста, введите логин пользователя!';
$lang['noupass']='Пожалуйста, введите пароль!';
$lang['nocode']='Пожалуйста, введите проверочный код! ';
$lang['have_restpass']='Вы можете использовать данную функцию для сброса Вашего пароля. После этого, проверьте Ваш email и перейдите по ссылке для сброса пароля!';
$lang['congramsg']='Желаем, процветания Вашему бизнесу!';
$lang['myoffice']='Перейти в Мой офис';
$lang['exit']='Выход';
?>