<?php
$lang["resetpass"]="Сброс пароля";
$lang["title"]="Получить пароль";
$lang['sitelink']='Ссылки сайта';
$lang['callpass']='Забыли пароль?';
$lang['entercomname']='Пользователь ';
$lang['email']='Электронная почта ';
$lang['isure']='Отправить';
$lang['nosearch']='Зарегистрированный бизнес не найден, пожалуйста, повторите поиск.';
$lang['reguser']='Регистрация нового пользователя';
$lang['contactme']='Если у Вас возникли вопросы, пожалуйста, свяжитесь с нами';
$lang['conme']='Связаться с Клиентской Службой';
$lang['norepeat']='Указанные пароли не совпадают!';
$lang['suc']='Пароль успешно изменен!';
$lang['newpass']='Новый пароль';
$lang['repass']='Повторите новый пароль';
$lang['pls_user']='Пожалуйста, введите имя пользователя';
$lang['pls_email']='Пожалуйста, введите адрес электронной почты';

if(!empty($info[1]))
$lang['passtoemail']='Ваш логин и пароль отправлены '.$info[1].', пожалуйста, проверьте свой email!<br>Если Ваш почтовый ящик является недействительным, пожалуйста, свяжитесь с администрацией!';
?>