<?php
$companyType=array('Производство','Торговля','Услуги');
$proSellType=array('Прямые продажи от производителя','Посредник','Розничный бизнес','Другие каналы');
$offerType=array('Все','Интервью','Операции с наличными','Посредник в сделках');
$infoType=array('Все','Товары','Услуги (Работы)'); // $infoType=array('Все','Продажа','Покупка','Партнеры');
$validTime=array('7 дн.','15 дн.','1 мес.','3 мес.','6 мес.','1 год','Постоянно');
$trade_type=array('Все','Розница','Мелкий опт','Крупный опт');
$ptype=array('Новые','Сток','Б/У','Другие');
$unit=array('мест','ед.','л.','шт.','ящ.','kg.','t.','гр.');
$order_status=array('Отмена заказа','Новый заказ, ожидание оплаты','Покупатель оплатил и ожидает доставки','Товар отправлен, ожидание подтверждения о доставке','Заказ выполнен','Возврат товара','Успешный возврат товара');
$order_action=array('Отмена','Оплата','Доставка','Подтверждение о получении');
$receive_type=array('Цена за единицу','Спецификация продукта','Модель','Входит в стоимость','Местоположение','Предоставление образцов','Минимальный объем заказа','Срок поставки','Общий вес','Правила и условия продажи','Упаковка','Качество / сертификаты');
?>