<?php
$lang['msg_bord']='Гостевая книга';
$lang['title']='Тема';
$lang['rtitle']='Укажите, пожалуйста, тему!';
$lang['con']='Содержание';
$lang['rcon']='Напишите, пожалуйста, текст в содержании!';
$lang['name']='Название';
$lang['rname']='Укажите, пожалуйста, название!';
$lang['email']='Email';
$lang['remail']='Пожалуйста, укажите электронную почту!';
$lang['tel']='Телефон';
$lang['rtel']='Пожалуйста, укажите телефон!';
$lang['yzm']='Код';
$lang['ryzm']='Пожалуйста, введите код!';
$lang['suc']='Сообщение успешно отправлено!';
$lang['er_yzm']='Неправильный код!';
$lang['send']='Отправить';
$lang['sender']='Отправитель';
?>