<?php
$lang_ext = array(
	'add_type' => 'Добавить субдомен',
	'dtype' => 'Тип привязки: ',
	'acity' => 'По городу',
	'acat' => 'По категории',
	'ahcat' => 'По отрасли',
	'dtype_des' => 'Выберите тип привязки для установки субдоменов.',
	'prov' => 'Область: ',
	'prov_des' => 'Вы можете выбрать область и в ней выбрать города',
	'city' => 'Город:',
	'all_city' => 'Все города',
	'city_des' => 'Если вы хотите сделать привязку городов, выберите пункт Все города',
	'sub_domain' => 'Субдомен: ',
	'domain_des' => 'Пожалуйста, укажите связывающий субдомен. Логотип должен иметь такое же навание, как и домен, с расширением gif. Логотипы хранятся в images/default/.',
	'is_open' =>'Включение: ',
	'submit' =>'Отправить',
	'des' =>'Описание контактов: ',
	'managerlist'=>'Список менеджеров',
	'username'=>'Пользователь',
	'usergroup'=>'Группа пользователей',
	'operation'=>'Действие',
	'revision'=>'Изменить',
	'del'=>'Удалить',
);

$lang = array_merge($lang, $lang_ext);
?>