<?php
$lang_ext = array(
	'adv_menager'			=>	'Управление ркламой',
	'add_adv_place'			=>	'Добавить площадку для рекламы',
	'description'			=>	'По умолчанию на сайте имеются базовые блоки рекламы. Вы можете настроить и отредактировать любой рекламный блок. JS код может быть встроен в любое нужное место на сайте.<br> Вы можете создать новые рекламные площадки для размещения дополнительной рекламы. Для этого необходимо вставить в код шаблона на сайте JS код.',
	'are_you_show'			=>	'Вы уверены?',
	'addadvs'=>'Добавить объявление',
	'area'=>'Размещение',
	'ishome'=>'Главная',
);

$lang = array_merge($lang, $lang_ext);
?>