<?php
$lang_ext = array(
	'adv_menager'			=>	'Управление рекламой',
	'add_adv_place'			=>	'Добавить площадку для рекламы',
	'description'			=>	'По умолчанию на сайте имеются базовые блоки рекламы.<br>Вы можете настроить и отредактировать любой рекламный блок.<br>JS код может быть встроен в любое нужное место на сайте.<br>Вы можете создать новые рекламные площадки для размещения дополнительной рекламы, для этого необходимо вставить JS код в шаблон сайта.',
	'are_you_show'			=>	'Вы уверены?',
	'echo'=>'Количество объявлений ',
	'foundationtime'=>'Создано',
	'mane'=>'Управление объявлениями',
	'adv_type'=>'Тип',
	'include_code'=>'Вставить код',
	'manaul'=>'Примечания'

);

$lang = array_merge($lang, $lang_ext);
?>