<?php
$lang_ext = array(
	'cron_edit' => 'Изменить задачу',
	'script' => 'Скрипт',
	'weekly' => 'Неделя',
	'ignore' => 'Без ограничений',
	'monthly' => 'Месяц',
	'daily' => 'День',
	'hour' => 'Час',
	'minutes' => 'Мин.',
	'isactive' => 'Включен',
	'setweekly' => 'Чтобы установить несколько недель, необходимо выбрать вариант «день» и написать нужное цифровое значение.',
	'setdaily' => 'Установить день для выполнения задачи. По умолчанию установлено - ежедневно.',
	'scriptlocation' => 'Пожалуйста вставьте в скрипт',
);

$lang = array_merge($lang, $lang_ext);
?>