<?php
$lang_ext = array(
	'news_manager'		=> 'Группа управления',
	'please_select'		=> 'Пожалуйста, выберите...',
	'group_type'		=> 'Пожалуйста, выберите группу категорий',					
	'view_all'			=> 'Просмотреть все',
	'key_word'			=> 'Ключевые слова',
	'news_list'			=> 'Список групп',
	'title'				=> 'Название',
	'post_date'			=> 'Дата создания',
	'gtype'				=> 'Создать тип',
	'gadmin'			=> 'Администратор',
	'guser'				=> 'Пользователь',
	'is_star'			=> 'Класс звезды',
	'is_important'		=> 'Проверка новостей',
	'is_recommend'		=> 'Рекомендация',
	'edit'				=> 'Изменить',
	'open'				=> 'Открыта',
	'open1'				=> 'Полный доступ',
	'open2'				=> 'Через проверку',
	'open3'				=> 'Закрыта',
	'isuserpub'			=> 'Публикации',
	'fchecked'			=> 'Пожалуйста, выберите информацию, которую хотите удалить',
	'suerdelit'			=> 'Вы уверены, что хотите удалить?',
	'auther'			=> 'Автор',
);

$lang = array_merge($lang, $lang_ext);
?>