<?php
$lang_ext = array(
	'business_manager_system' => 'Система управления бизнесом',
	'manager_home' => 'Страница управления',
	'warning' => 'Примечания',
	'welcome' => 'Добро пожаловать в систему управления бизнесом! ',
	'todayis' => 'Сегодня: ',
	'myinfo' => 'Мои данные',
	'hello' => 'Приветствуем, Вас: ',
	'welcomey' => 'Добро пожаловать в B2Bbuilder систему управления! Желаем Вам блестящей карьеры!',
	'yourgroup' => 'Администратор группы',
	'logoip' => 'IP при входе',
	'logonum' => 'Всего авторизаций',
	'lastlogoip' => 'Последний IP',
	'lastlogotime' => 'Последний визит',
	'authinfo' => 'Лицензия B2Bbuilder',
	'vers' => 'Версия',
	'hostinfo' => 'Мнформация по серверу',
	'b2binfo' => 'Авторские права',
	'verauth' => 'Шанхайские технологии Лтд Фэн Юань, регистрационный номер на авторское право: 2009SR041150.<br>Покупка продукта: <a href="http://www.b2b-builder.com/buy.php" target="_blank" style="color:#0099CC;">Покупка лицензии</a>. При бесплатном использовании, большая просьба не удалять уведомления об авторском праве! Пожалуйста, уважайте наши права на интеллектуальную собственность и соблюдайте профессиональную этику!',
);

$lang = array_merge($lang, $lang_ext);
?>