<?php
$lang_ext = array(
	'mc'=> 'Пополнение пользователей',
	'ug'=> 'Группа: ',
	'aug'=> 'Все члены группы',
	'uname'=> 'Учетная запись',
	'cmount'=> 'Сумма пополнения (положительное значение для ввода, отрицательное для вывода)',
	'sc'=> 'Пополнить счет',
	'surec'=> 'Вы, действительно, хотите пополнить?',
	'nou'=> 'Участник не найден!',
	'clist'=> 'Список пополнений',
	'cno'=> 'Количество',
	'adminid'=> 'ID администратора',
	'ctime'=> 'Дата',
	'ctt'=> 'Объект пополнения',
	'cms'=> 'Сумма пополнения',
);

$lang = array_merge($lang, $lang_ext);
?>