<?php
$lang_ext = array(
	'noright' => 'Только основатель сайта может удалять отчеты!',
	'timeerror' => 'Пожалуйста, укажите правильное время!',
	'beforetime' => 'Очистить журнал',
	'delit' => 'Удалить',
	'uname' => 'Менеджер',
	'actime' => 'Дата',
	'query' => 'Запрос',
	'logrec' => 'Подробный отчет',
	'allcheck' => 'Выбрать все',
	'actuser' => 'Пользователь',
	'act' => 'Действие',
	'acturl' => 'Актуальный URL',
	'logo' => 'Вход в администрирование',
	'delch' => 'Удалить выбранные',
	'fchecked' => 'Пожалуйста, выберите отчеты для удаления!',
	'suerdelit' => 'Вы уверены, что хотите удалить эти отчеты?',
);

$lang = array_merge($lang, $lang_ext);
?>