<?php
$lang_ext = array(
	'tableoprep' => 'Оптимизация и ремонт базы данных',
	'okmsg' => 'Операция успешно завершена!',
	'repairmsg' => 'Ремонт базы данных: эта функция для восстановления поврежденных файлов базы данных (повреждение индексного файла). До использования этой функции, пожалуйста, сделайте резервное копирование базы данных!',
	'optimizemsg' => 'Оптимизация базы данных: эта функция для оптимизации свободного пространства файлов базы данных. Не рекомендуем запускать ее часто: рекомендуется раз в неделю или раз в месяц.',
	'allch' => 'Выбрать все',
	'tname' => 'Название таблицы',
	'repact' => 'Ремонтировать',
	'optact' => 'Оптимизировать',
	'isure' => 'Отправить',
);

$lang = array_merge($lang, $lang_ext);
?>