<?php
$lang_ext = array(
	'fcat' => 'Добавить поле',
	'efcat'=>'Настройка полей',
	 'field_edit_product_name'=>'Значения полей по умолчанию',
	 'field_edit_display_name'=>'Название',
	  'field_edit_info_name'=>'Описание',
	  'field_edit_display_type'=>'Тип отображения',
	  'field_edit_pro_'=>'Свойства',
	  'field_edit_para'=>'Действие',
	  'field_edit_update'=>'Обновление',
	  'edit_yes'=>'Вы уверены, что хотите удалить?',
	  'edit_no'=>'Пожалуйста, выберите удаляемый элемент!',
	  'beizhu_1'=>'Допустимы только: строчные буквы (a-z), цифры (0-9), не может начинатиься с цифры!',
	  'displayType'=>array('1'=>'Однострочный текст (text)','2'=>'Текстовое поле (textarea)','3'=>'Выпадающий список (select)','4'=>'Переключатель (radio)','5'=>'Галочки (checkbox)'),
	  'fieldpro'=>array('1'=>'Целое значение (int)','2'=>'Символы (varchar)','3'=>'Текст (text)','4'=>'Дата (date)','5'=>'Логическое значение (bool)'),
	  'edit_s'=>'Успешно удалено!',

	'subm' => 'Отправить',
	'pcat'=>'Категория продуктов',
	'ccat'=>'Категория компании',
	'ocat'=>'Категория предложений',
	'acat'=>'Категории альбомов',
	'pic'=>'Иконка категории',

	'picdes'=>'Введите относительный или абсолютный путь.',
	'brand'=>'Новый список полей',

);

$lang = array_merge($lang, $lang_ext);
?>