<?php
$lang_ext = array(
	'pro_add_type' => 'Добавить категории товаров',
	'pro_type_name' => 'Название категории',
	'at' => ' - в - ',
	'type_level_1' => 'Категория',
	'cat_level' => 'Уровень категорий',
	'check_cats' => 'Выберите уровень категорий (увеличении категорий и/или подкатегорий)',
	'indexsh' => 'Отображение реккомендуемых',
	'checkisshow' => 'Отображение выбора',
	'subm' => 'Отправить',
	'pcat'=>'Продукты',
	'ccat'=>'Компании',
	'ocat'=>'Предложения',
	'acat'=>'Альбомы',
	'prcat'=>'Инвестиции',
	'pic'=>'Иконка категоий',
	'picdes'=>'Укажите относительный или абсолютный путь',
	'brand'=>'Связанные бренды',
	'cat_add_field'=>'Связанные поля',
	'isbuy'=>'Без онлайн продаж',
	'isbuyshow'=>'Выбор этого продукта не поддерживает онлайн-заказа',
	'pro_type_des'=>'Заполняйте внимательно! По одному на строку!',

);

$lang = array_merge($lang, $lang_ext);
?>