<?php
$lang_ext = array(
	'have_info' => 'Эта категория содержит данные! Вы не можете удалить категорию!',
	'have_sub_type' => 'Данная категория содержит подкатегории! Удалите сначала подкатегории.',
	'product_info_type_manager' => 'Управление категориями товаров',
	'manage_type' => 'Управление категориями товаров',
	'homepage' => 'На главную',
	'edit_nums' => 'Обновление порядка',
	'addsubcat' => 'Добавить подкатегорию',
	'creat_index'=>'Нажмите, чтобы генерировать в алфавитном порядке',
	'creat_index_notice'=>'Примечание: Вы можете просто нажать, чтобы добавить или изменить категории в алфавитном порядке.',
	'pcat'=>'Категории товаров',
	'ccat'=>'Категории компаний',
	'ocat'=>'Категории предложений',
	'acat'=>'Категории альбомов',
	'prcat'=>'Категории инвестиций',
	'fcat'=>'Добавить поле'
);

$lang = array_merge($lang, $lang_ext);
?>