<?php
$lang_ext = array(
	'field_display_type_1' => 'Пожалуйста, выберите тип отображения',
	'field_pro_1'=>'Выберите тип поля',
	'fcat' => 'Добавить поле',	
	'efcat'=>'Управление полями',
	'field_sort_1'=>'Выберите поле для увеличения категорий товаров',
	 'field_display_name'=>'Название',
	  'field_info_name'=>'Описание',
	  'field_display_type'=>'Тип отображения',
	  'field_is_needfill'=>'Обязательно к заполнению',
	  'field_default_value'=>'Значение по умолчанию',
	  'field_pro_'=>'Свойства поля',
	  'field_len'=>'Длина поля',
	  'field_is_webdisplay'=>'Показывать, на переднем плане',
	  'yes'=>'Да',
	  'no'=>'Нет',
	  'beizhu_1'=>'Допустимы только строчные буквы (a-z) и цифры (0-9), не может начинаться с цифр!',
	  'displayType'=>array('1'=>'Однострочный текст (text)','2'=>'Текстовое поле (textarea)','3'=>'Выпадающий список (select)','4'=>'Радио-кнопка (radio)','5'=>'Флажок (checkbox)'),
	  'fieldpro'=>array('1'=>'Целое (int)','2'=>'Символы (varchar)','3'=>'Текст (text)','4'=>'Дата (date)','5'=>'Логическое значение (bool)'),
	'fieldselectvalue'=>'Список опций',	
	'fieldeg'=>'Форма: Вариант значение1|Описание 2,Вариант значение 2|Описание 2,......,Вариант значениеN|описаниеN<br>Например: 1|Красный, 2|Фиолетовый, 3|Белый, 4|Голубой, 5|черный',
	'egstr'=>'Форма: Значение параметраN, например: 1',
	'alert_selectitem'=>'Укажите список вариантов!',
	'alert_chongfu'=>'Похожие имена полей!',
	'alert_fanhui'=>'Вернуться назад',
	
	'subm' => 'Отправить',
	'pcat'=>'Категории товаров',
	'ccat'=>'Типы компаний',
	'ocat'=>'Категории предложений',
	'acat'=>'Категории альбомов',
	'pic'=>'Иконка категории',

	'picdes'=>'Укажите относительный или абсолютный путь',
	'brand'=>'Относятся к бренду',
	'alert_field_name'=>'Пожалуйста, укажите название поля',
	'alert_no_num'=>'Не может начинаться с цифр!',
	'alert_field_display'=>'Пожалуйста, введите описание поля',
	'alert_select_display_type'=>'Пожалуйста, выберите тип отображения',
	'alert_field_type'=>'Пожалуйста, выберите тип поля',
	'alert_input_num'=>'Пожалуйста, введите только цифры!',
	'alert_s'=>'Успешно выполнено!'
);

$lang = array_merge($lang, $lang_ext);
?>