<?php
$lang_ext = array(
	'passport_key' => 'Интерфейс регистрации и авторизации',
	'passport_key_des' => 'Интерфейс регистрации и авторизации privait key',
	'default_user_tem' => 'Шаблон регистрации по умолчанию',
	'default_user_tem_des' => 'Вы можете выбрать шаблон или же оставить его пустым, он будет отображаться по умолчанию.',
	'openregemail' => 'Сообщение на емайл',
	'user_reg' => 'Модерация регистраций',
	'inhibit_ip' => 'Разрешенные IP для регистраций',
	'openbbs' => 'Форум',
	'openbbs_des' => 'Настройка интеграции форума',
	'apply' => 'Открыть',
	'forbid' => 'Закрыть',
	'sysconfig' => 'Конфигурация регистраций',
	'userregverf' => 'Случайный вопрос',
	'noaudit' => 'Без проверки',
	'manaudit' => 'Ручная проверка',
	'mailaudit' => 'Через отправку на email',
	'webclose'=>'Открыть / закрыть регистрацию',
	'openall'=>'Открыть регистрацию',
	'closereg'=>'Закрыть регистрацию',
	'association'=>'Соглашение',
	'detail_reg'=>'Дополнительные данные',
);
$lang = array_merge($lang, $lang_ext);
?>