<?php
$lang_ext = array(
	'm_mang' => 'Запрещенные имена логинов',
	'res_name' => 'Запрещенные имена',
	'add_name' => 'Добавить',
	'resmsg' => 'Список запрещенных имен для логинов. Но данные имена будут доступны для участников.',
	'check_all' => 'Выбрать все',
	'res_stuta' => 'Статус',
	'res_op' => 'Действие',
	'resing' => 'Защита имени...',
	'delask' => 'Вы действительно хотите удалить запрещенное имя изи списка?',
	'delall' => 'Удалить',
	'resumgs' => 'Пожалуйста, введите имя для запрещения!',
);
$lang = array_merge($lang, $lang_ext);
?>