<?php
//===================================
$sn['main_index']='Главная';
$sn['group']='Добавить группу';
$sn['group_list']='Все группы';
$sn['add_admin_manager']='Добавить менеджера';
$sn['admin_manager']='Список менеджеров';
$sn['modpass']='Изменить пароль';
$sn['operate_log']='Отчеты по операциям';
$sn['search_word']='Топ слова';
$sn['home_config']='Настройка главной';
//====================================
$sn['system_config']='Конфигурация';
$sn['seo_config']='Настройка SEO';
$sn['reg_config']='Регистрация';
$sn['mail_config']='Электронная почта';
$sn['uc_config']='UCenter';
$sn['watermark_config']='Водяной знак';
$sn['web_con_set']='Содержание страниц';
$sn['user_reg_verf']='Вопрос - ответ';
$sn['add_sub_domain']='Добавить субдомен';
$sn['sub_domain_list']='Все субдомены';
$sn['nav_menu']='Верхняя навигация';
$sn['nav_menu_action']='Удаление панели навигации';
$sn['payment']='Настройка оплат';
$sn['paymentmod']='Редактирование оплат';
$sn['point_config']='Система баллов';
$sn['express']='Логистика системы';
//====================================
$sn['clearcahe']='Обновление кеша';
$sn['iplockset']='Блокировка IP';
$sn['db_export']='Резервная копия БД';
$sn['crons']='Задачи CRON';
$sn['cron_edit']='Изменение задач';
$sn['up_db']='Запросы к БД';
$sn['optimizetable']='Оптимизация БД';
$sn['tab_des']='Название метки';
$sn['add_filter_keyword']='Фильтр слов';
$sn['filter_keyword_list']='Категории фильтра';
//====================================
$sn['advs']='Список рекламы';
$sn['edit_adv']='Добавить рекламу';
$sn['edit_adv_con']='Редактировать рекламу';
$sn['advs_con_list']='Управление объявлениями';
$sn['add_link']='Добавить ссылку';
$sn['link']='Все ссылки';
$sn['advs_con_list']='Управление рекламой';
//===================================
$sn['notice']='Все уведомления';
$sn['notice_manager']='Добавить уведомление';
$sn['newslist']='Управление статьями';
$sn['news']='Добавить статью';
$sn['news_module']='Теги';
$sn['exhibit']='Выставки';
$sn['exhibitlist']='Выставочные центры';
$sn['add_special']='Добавить сцециальную тему';
$sn['special_list']='Управление специальными темами';
$sn['special_con']='Параметры содержания тем';
$sn['modules_con_set']='Настройка модуля тем';
//===================================
$sn['newscat']='Категории статей';
$sn['add_brand']='Управление брендами';
$sn['coalition_news_cat']	='Объединение категорий статей';
$sn['creat_group']			='Создать группу';
$sn['grouplist']			='Управление группами';
$sn['pro_info_add_cat']		='Добавить категорию';
$sn['pro_info_cat']			='Все категории';
$sn['comments_list']='Комментарии';
$sn['comments']='Редактировать комментарии';
$sn['hrcat']='Категории для персонала';
$sn['country']='Страны';
$sn['province']='Области';
$sn['city']='Города';
$sn['web_con_type']='Нижняя навигация';
$sn['web_con_set']='Изменение содержания страниц';
$sn['pro_info_add_field']='Добавить поле';
$sn['pro_info_edit_field']='Редактировать поля';
//====================================================================
$sn['member']='Пользователи';
$sn['membermod']='Редактировать пользователей';
$sn['merge_user']='Совместное членство';
$sn['membergroup']='Группы членства';
$sn['user_template']='Параметры шаблона';
$sn['reserve_username']='Запрещенные имена';
$sn['add_member']='Добавить пользователя';
$sn['mailmod']='Шаблоны писем';
$sn['massmail']='Массовая рассылка';
$sn['mail_send']='Детали рассылки';
$sn['send_mail_back']='Использование массовой рассылки';
$sn['sendmail']='Отправка сообщений группе по email';
$sn['feedback']='Обратная связь';
$sn['feedbackd']='Проблемы доступа к обратной связи';
$sn['user_read_rec']='Отчет посещений';
$sn['user_domin']='Привязка к субдомену';
$sn['member_charge']='Пополнение счета';
$sn['pickuplist']='Вывод средств';
$sn['pickupmod']='Управление наличными';
$sn['bank_account']='Банковские счета';
$sn['bank_account_mod']='Управление банковским счетом';
$sn['membermod']='Проверка пользователя';
$sn['to_login']='Перейти к пользователю';

$sn['infomod']='Изменить предложение';
$sn['video_edit']='Редактировать видео';
$sn['membermod']='Редактирование настроек';
//======================================================================
$sn['add_pro']='Быстрая реализация товаров';
$sn['prolist']='Управление товарами';
$sn['cpmod']='Изменение товаров';
$sn['hy_feedback']='Личные сообщения';
$sn['infolist']='Управление предложениями';
$sn['infomod']='Изменение предложений';
$sn['ajax_update']='Изменение категорий контента';

$sn['album']='Изменение альбомов';
$sn['cpmod']='Редактировать товары';
$sn['video_list']='Управление видео';
$sn['video_edit']='Редактировать видео';
$sn['yi_zp']='Управление настройками';
$sn['jobmod']='Управление вакансиями';
$sn['album_cat']='Управление альбомами';
$sn['user_order']='Управление заказами';
$sn['order_detail']='Доступ к деталям заказа';
$sn['user_rewiew']='Комментарии';
$sn['user_project']='Управление инвестициями';
$sn['user_project_detail']='Подробнее о инвестициях';
$sn['business_info_list']='Данные компаний';
$sn['business_info_detail']='Информация о бизнесе';
$sn['tag_manage']='Управление тегами';
$sn['show_room']='Управление выставками';
$sn['edit_show_room']='Добавить выставочный центр';
$sn['question_manage']='Управление вопросами';
//======================================================================
$sn['page_view']='За сегодня';
$sn['all_page_rec']='История статистики';
$sn['add_vote_field']='Управление голосованием';

?>