<?php
$lang_ext = array(
	'user_admin' => 'Управление участниками',
	'user_read_rec' => 'Отчет посещений страниц пользователей',
	'allrec' => 'Просмотр всех отчетов',
	'chall' => 'Выбрать все',
	'uname' => 'Пользователь',
	'conttype' => 'Тип материала',
	'contitle' => 'ID статьи и название',
	'readtime' => 'Дата',
	'typeo' => 'Товары',
	'typet' => 'Торговля',
	'types' => 'Компании',
	'typef' => 'Новости',
	'typew' => 'Показать',
	'delcheck' => 'Удалить выбранное',
	'userg' => 'Участники',
	'alluserg' => 'Все участники',
	'isure' => 'Отправить',
	'uname' => 'Пользователь',
);

$lang = array_merge($lang, $lang_ext);
?>