<?php
$lang_ext = array(
	'urewiew' => 'Управление комментариями',
	'uname' => 'Пользователь: ',
	'rtype' => 'Тип комментариев',
	'typeall' => 'Все',
	'news' => 'Информация',
	'info' => 'Предложения',
	'pro' => 'Товары',
	'exh' =>'Выставки',
	'ugroup' => 'Группа пользователей',
	'allgroup' => 'Все участники группы',
	'reid' => 'Комментарий по содержанию',	
	'submit' => 'Отправить',
	'allrewiew'=>'Все комментарии',
	'renums'=>'Комментариев',
	'reuser' => 'Комментарии пользователя',
	'retype' => 'Тип',
	'rtitle' => 'Название (содержание)',
	'rtime' => 'Дата',
	'recon' => 'Комментарий по содержанию',
	'react' => ' Действие',
	'noname' => 'Анонимный',
	'redel' => 'Удалить',
);
$lang = array_merge($lang, $lang_ext);
?>