<?php
$lang_ext = array(
	'web_con_type' => 'Параметры статических страниц',
	'con_title' => 'Название',
	'laddr' => 'Адрес ссылки',
	'addtype' => 'Добавить',
	'sno' => 'Порядок',
	'stitle' => 'Название',
	'oaddr' => 'Отображение адреса внешней ссылки',
	'tp' => 'Тип',
	'conp' => 'Публикаяция содержания',
	'statu' => 'Статус',
	'act' => 'Действие',
	'sys' => 'Системный',
	'comsu' => 'Пользовательский',
	'conset' => 'Изменить',
	'ison' => 'Показать',
	'isoff' => 'Скрыть',
	'del' => 'Удалить',
	'subm' => 'Отправить',
	'suredel' => 'Вы уверены, что хотите это выполнить?',
);

$lang = array_merge($lang, $lang_ext);
?>