<?php
$lang_ext = array(
	'product_batch' => 'Массовая загрузка продуктов',
	'product_batch_file' => 'Загрузить файл CSV',
	'submit' => 'Загрузить',
	'uploaded' => 'Продукты успешно загружены!',
	'product_batch_first' => 'Шаг первый: Скачать шаблон CSV-файла',
	'product_batch_second' => 'Шаг второй: заполнить информацию о продукте в шаблон файла и сохранить',
	'product_batch_third' => 'Шаг третий: Выберите категорию и загрузите подготовленный файл CSV завершена',
	'product_batch_tem_cn' => 'Скачать шаблон русского файла',
	'product_batch_tem_en' => 'Скачать шаблон английского файла',
	'product_batch_fill' => 'Заполните в шаблоне CSV файла информацию о продукции, каждый продукт с отдельной строки.',
	'selec_category' => 'Пожалуйста, выберите категорию',
	'category' => 'Категория продуктов',
	'select_sub_categories' => 'Пожалуйста, выберите подкатегорию',
	'product_category' => 'Пожалуйста, выберите категорию продукта',
	'select_csv' => 'Пожалуйста, выберите файл CSV',
);
$lang = array_merge($lang, $lang_ext);
?>
