<?php
$lang['pro_detail']='Подробно о продукте';
$lang['pro_name']='Название: ';
$lang['pro_brand']='Бренд: ';
$lang['pro_guige']='Спецификация: ';
$lang['pro_price']='Цена:';
$lang['pro_types']='Тип продукта: ';
$lang['other_pro']='Другие продукты компании';
$lang['rec_pro']='Рекомендованные апродукты';
$lang['like_pro']='Похожие товары';
$lang['pro_not_exist']='Товары отсутствуют';
$lang['favok']='Успешно добавлено в избранное!';
$lang['favcf']='Содержимое уже находится в списке избранного!';
$lang['favno']='Отсутствуют необходимые параметры, невозможно добавить в избранное!';
$lang['favtype']='Продукт';
$lang['vmisbe']='Вы уже отметили! Не повторяйтесь!';
$lang['inquire'] = 'Связаться сейчас!';
?>