<?php
$lang_ext = array(
	'editor_recruit' => 'Настройка вакансий',
	'published_recruit' => 'Размещение вакансии',
	'info' => 'Информация',
	'job_title' => 'Название',
	'post_required' => 'Рабочие места',
	'job_categories' => 'Категория',
	'select_job_categories' => 'Выберите категорию',
	'salary' => 'Зарплата',
	'salary_range' => 'Диапазон зарплаты',
	'recruit_number' => 'Кол-во мест',
	'recruit_required' => 'Обязательно указать',
	'valid' => 'Период (дней)',
	'detailed_description' => 'Описание',
	'submit' => 'Отправить',
	'valid_required'=>'Пожалуйста, укажите количество дней (только цифры)',
	
	'properties' => 'Характер работы',
	'sex' => 'Пол',
	'year' => 'Опыт работы',
	'degree' => 'Образование',
	'language' => 'Язык',
	'age' => 'Возраст',
	
	'pro_arr' => array('Полный день','Неполный день','Стажировка'),
	'sex_arr' => array('Любой','Мужской','Женский'),
	'year_arr' => array('Не важно','1-2 года','2-3 года','3-5 лет','Более 5 лет'),
	'degree_arr' => array('Не важно','Среднее','Среднеспециальное','Средне-техническое','Высшее','Академия','Бакалавр'),
	'language_arr' => array('Не важно','Английский','Немецкий'),
	'age_arr' => array('Не важно','30 лет','30-40 лет','40-50 и выше'),
);
$lang = array_merge($lang, $lang_ext);
?>