<?php
$lang['jobme']='Вакансии и резюме';
$lang['joblist']='Список вакансий';
$lang["pro_arr"]= array('Полный день','Неполный день','Стажировка');
$lang['sex_arr']= array('Не указан','Мужской','Женский');
$lang['year_arr']= array('Отсутствует','1-2 года','2-3 года','3-5 лет','Более 5 лет');
$lang['degree_arr'] = array('Отсутствует','Среднее','Среднеспециальное','Средне-техническое','Высшее','Академия','Бакалавр');
$lang['language_arr']= array('Не владею','Английский','Немецкий');
$lang['age_arr'] = array('Не указано','30 лет','30-40 лет','40-50 и выше');
?>