<?php
//职能字段下拉框文字配置
//薪资下拉框字段内容
	$hrmoney[0]="Сдельная";
	$hrmoney[1]="По договоренности";
	$hrmoney[2]="до 3.000";
	$hrmoney[3]="3.000 - 10.000";
	$hrmoney[4]="10.000 - 30.000";
	$hrmoney[5]="30.000 - 50.000";
	$hrmoney[5]="50.000 - 100.000";
	$hrmoney[6]="100.000 - 500.000";
	$hrmoney[7]="500.000 - 10.00.000";
	$hrmoney[8]="1.000.000 - 10.000.000";
	$hrmoney[9]="10.000.000 и выше";
	//时间配置
	$hrdropdate[]="Все";
	$hrdropdate[]="1 день";
	$hrdropdate[]="2 дня";
	$hrdropdate[]="3 дня";
	$hrdropdate[]="7 дней";
	$hrdropdate[]="1 меяц";
	$hrdropdate[]="2 месяца";
	
	//学位配置
	$degree=array('Отсутствует','Среднее','Среднеспециальное','Средне-техническое','Высшее','Академия','Бакалавр');
	$job_type=array('Полный день<br />','Неполный день','Стажировка');
	$language_arr=array('Не владею','Английский','Немецкий');
	$language_darr=array('Плохо','Хорошо','Отлично');
	$situations=array('Поиск работы','Ожидание предложений','Актуальность предложений в течении 6 месяцев');
	$state=array('Все','Не прочитано','Прочитано','Без ответа','Возвращено');
?>