<?php
$lang_ext = array(
	'adds_news'=>'Добавить',
	'edit_news'=>'Изменить',
	'title'=>'Название',
	'ftitle'=>'Подзаголовок',
	'class'=>'Раздел',
	'keys'=>'Ключевые слова',
	'pic'=>'Изображение',
	'smalltext'=>'Введение',
	'text'=>'Текст новости',
	'add'=>'Добавить',
	'edit'=>'Редактировать',
	'msg1' => 'Укажите заголовок',
	'msg2' => 'Пожалуйста, выберите категорию',
	'msg3' => 'Пожалуйста, проверьте еще раз содержание',
	'reset'=>'Сбросить'
);
$lang = array_merge($lang, $lang_ext);
?>