<?php
$lang_ext = array(
	'create_news_label' => 'Создание шаблона',
	'lname' => 'Название шаблона',
	'rightmsg' => 'Путь к шаблону template/default/label (установите права на запись!)',
	'nums' => 'Кол-во в цикле',
	'fcatid' => 'Категории',
	'fregion' => 'Раздел',
	'allcatid' => 'Все категории',
	'lasted' => 'Новые',
	'recom' => 'Топ',
	'recstar' => 'Лучшие новости',
	'recimp' => 'Рекомендованные',

	'showuser' => 'Показывать пользователям',
	'showpic' => 'С картинками',
	'showdet' => 'С деталями',
	'detmsg' => 'Вы можете создать отделльный шаблон для каждой категории, но это немного увеличит нагрузку на сервер.',
	'madelabel' => 'Создать шаблон',
	'islabel' => 'Список шаблонов',
	'fmod' => 'Цикл',
	'ctime' => 'Дата создания',
);

$lang = array_merge($lang, $lang_ext);
?>