<?php
$lang_ext = array(
	'article_type' => 'Категория статей',
	'add_type' => 'Добавить категорию',
	'show' => 'Отображать?',
	'type_level_1' => 'Основная категория',
	'type_list' => 'Список категорий',
	'mod_sort' => 'Порядок',
	'issubmsg' => 'Имеются несколько категорий, необходимо сначала удалить из!',
	'becon' => 'Статьи отсутствуют в этой категории!',
	'catrank'=>'Уровень',
	'catname'=>'Название',
	'template'=>'Шаблон',
	'templatedes'=>'Оставьте пустым, если у Вас не имеется свой шаблон',
	'showdes'=>'Выбранный будет отображаться в навигации',
	'openpost'=>'Разрешена отправка пользователям',
	'openpostdes'=>'Включите функцию, если пользователи имеют разрешение на размещение новостей в этом разделе',
);
$lang = array_merge($lang, $lang_ext);
?>