<?php
$lang_ext = array(
	'news' => 'Управление новостями',
	'id' => 'ID',
	'title' => 'Название',
	'class' => 'Категория',
	'publishers' => 'Автор',
	'click' => 'Хиты',
	'time' => 'Дата',
	'comments' => 'Комментарии',
	'operation' => 'Действие',
	'rec' => 'Реком.',
	'top' => 'Топ',
	'first' => 'Сверху',
	'del' => 'Удалить',
	'add' => 'Добавить новость',
	'bres' => 'Рекомендовать',
	'nbres' => 'Отменить рекомендацию',
	'bpass' => 'На проверку',
	'nbpass' => 'Снять проверку',
	'bhead' => 'Топ',
	'nbhead' => 'Снять топ',
	'ntop' => 'Снять с топа',
	'search' => 'Поиск',
	'move' => 'Переместить',
	'copy' => 'Копировать',
	'seltype' => array('Без ограничений','Рекомендация','Поднять','Не проверено','Проверено','Отправить'),
	'field'=>array('Без ограничений','Название','Подзаголовок','Введение','Автор','ID'),

);

$lang = array_merge($lang, $lang_ext);
?>