<?php $reg_config = unserialize('a:12:{s:7:"openbbs";s:1:"2";s:11:"association";s:10215:"Настоящее Соглашение разработано в целях урегулирования отношений между Администрацией информационного ресурса «eKOLOBOK.COM» и юридическим/физическим лицом, осуществляющим поиск и распространение информации на данном ресурсе.
Информационный ресурс «eKOLOBOK.COM» не является средством массовой информации, Администрация ресурса осуществляет редактирование размещаемой информации в случае необходимости и не несёт ответственность за её содержание.
На информационном ресурсе «eKOLOBOK.COM» уважается и защищается авторское право и связанные с ним личные имущественные и неимущественные права. Использование произведений без согласия автора допускается лишь в установленных законом случаях.
Пользователь, разместивший информацию на ресурсе «eKOLOBOK.COM», самостоятельно представляет и защищает свои интересы, возникающие в связи с размещением указанной информации, в отношениях с третьими лицами.
1. Стороны соглашения
Администрация информационного ресурса «eKOLOBOK.COM», расположенного на доменном имени www.ekolobok.com, в дальнейшем Администрация, и юридическое/физическое лицо, размещающее информацию на данном ресурсе, в дальнейшем Пользователь, заключили настоящее Пользовательское соглашение, в дальнейшем Соглашение, о нижеследующем.
2. Предмет соглашения
Администрация предоставляет Пользователю право на размещение на информационном ресурсе «eKOLOBOK.COM» следующей информации:
•	текстовой информации;
•	аудиоматериалов в формате, установленном Администрацией;
•	видеоматериалов в формате, установленном Администрацией;
•	фотоматериалов в формате, установленном Администрацией;
•	ссылок на материалы, размещённые на данном информационном ресурсе, либо на других информационных ресурсах.

3. Права и обязанности сторон
Пользователь имеет право:
•	свободно осуществлять поиск, получение, передачу, производство и распространение информации на информационном ресурсе «eKOLOBOK.COM» любым законным способом;
•	свободно пользоваться платежной системой, почтовой службой;
•	комментировать предоставленную иными Пользователями информацию;
•	задавать вопросы, давать ответы;
•	в любой момент самостоятельно скрывать от прочих пользователей информационного ресурса «eKOLOBOK.COM» всей предоставленной им информации, а также собственной учетной записи Пользователя;
•	осуществлять иные действия с соблюдением установленных Администрацией Правил.
Администрация имеет право:
•	по своему усмотрению создавать, изменять, отменять Правила пользования информационным ресурсом «eKOLOBOK.COM»;
•	по своему усмотрению ограничить доступ к любой информации, размещённой Пользователем; удалить информацию, размещённую Пользователем, учётную запись Пользователя;
•	отказать в регистрации учётной записи Пользователю, учётная запись которого была ранее удалена за нарушение условий Соглашения.
Пользователь обязуется:
•	обеспечить достоверность предоставляемой информации;
•	при распространении информации, создателем которой Пользователь не является, обеспечить включение в её состав достоверных сведений об обладателе этой информации или об ином лице, распространяющем информацию, в форме и объёме, которые достаточны для идентификации такого лица;
•	не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность;
•	не нарушать работоспособность сайта путём размещения информации, содержащей вирусы, создания дополнительной нагрузки на сервер, применением программ, не обусловленных функциональным содержанием информационного ресурса и иными способами.
Администрация обязуется:
•	осуществлять защиту учетной записи Пользователя от неправомерного доступа, уничтожения размещённой Пользователем информации, а также от иных неправомерных действий в отношении такой информации всеми находящимися в её распоряжении техническими средствами;
•	в случае размещения Пользователем информации, распространение которой ограничено или запрещено федеральными законами, либо вынести Пользователю предупреждение и удалить такую информацию, либо удалить учётную запись Пользователя, либо применить одну или несколько мер одновременно;
•	предоставить всю доступную информацию о Пользователе уполномоченным на то органам государственной власти в случаях, установленных законом.
4. Иные условия
Пользователь осознаёт и соглашается с тем, что размещённая им информация может быть использована поисковыми или другими автоматизированными сервисами и иными способами.
Администрация не несёт ответственность за несовпадение ожидаемых Пользователем и реально полученных услуг.
В случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса.
5. Ответственность сторон
В случае, если Пользователем была размещена информация, распространение которой ограничивается или запрещается федеральными законами, нарушает авторское или иное защищаемое законом право, всю полноту ответственности за её размещение несёт Пользователь.
6. Время и условия действия Соглашения
Настоящее соглашение вступает в силу с момента авторизации Пользователем на информационном ресурсе «eKOLOBOK.COM» и распространяется на неопределённый срок.
Администрация имеет право на одностороннее изменение положений Соглашения, Пользователь может быть уведомлен об изменениях при помощи технических средств ресурса.
";s:10:"inhibit_ip";s:1:"0";s:8:"user_reg";s:1:"1";s:13:"user_reg_verf";s:1:"0";s:12:"openregemail";s:1:"0";s:16:"default_user_tem";s:0:"";s:9:"closetype";s:1:"0";s:8:"closecon";s:176:"Извините, регистрация временно закрыта. Зайдите позже или обратитесь к администратору! Спасибо!";s:8:"textarea";s:3:"asf";s:10:"detail_reg";s:1:"0";s:12:"exception_ip";s:9:"127.0.0.1";}');?>