<?php
$lang['company_des']='О компании';
$lang['contect']='Контактная информация';
$lang['area']='Регион ';
$lang['addr']='Адрес компании ';
$lang['contect_name']='Руководитель ';
$lang['tel']='Телефон';
$lang['fax']='Факс';
$lang['post']='Почтовый индекс';
$lang['jscon']='Связаться сейчас!';
$lang['weburl']='Веб-сайт';
$lang['send_mail']='Отправить по email';
$lang['click_send_mail']='Нажмите здесь, чтобы отправить сообщение по электронной почте';
$lang['reg_time']='Дата регистрации';
$lang['qq']='Общаться через ICQ';
$lang['msn']='Общаться через vk.com';
$lang['skyp']='Общаться через Skype';
$lang['main_pro']='Основная продукция';
$lang['about']='Дополнительная информация';
$lang['receive']='Получатель';
$lang['send_info']='Информация отправителя';
$lang['conect']='Контактное лицо';
$lang['email']='Email';
$lang['type_in_con']='Укажите Ваш email';
$lang['sender']='Отправитель';
$lang['mail_title']='Тема';
$lang['mail_con']='Текст';
$lang['yzm']='Проверочный код';
$lang['yzm_er']="Проверочный код указан неверено, <a href='javascript:history.back();'>вернитесь, чтобы исправить!</a>";
$lang['send_now']='Отправить письмо';
$lang['pls_con']='Пожалуйста, заполните содержание!';
$lang['pls_title']='Пожалуйста, укажите название!';
$lang['pls_tel']='Пожалуйста, укажите телефон!';
$lang['pls_email']='Пожалуйста, укажите свой email!';
$lang['pls_name']='Пожалуйста, заполните контактную информацию!';
$lang['login']='Войти';
$lang['success']='Сообщение успешно отправлено!';
$lang['fail']='Сообщение отправить не удалось!';

$lang['leve_msg']='Обратная связь';
$lang['msg_notice']='<li>Пожалуйста, укажите информацию отправителя и содержание сообщения. Это надо для того, чтобы получатель не воспринял сообщение за спам!</li>
                     <li>Данная информация будет отправлена на почтовый ящик клиента. Чтобы получить от него ответ, пожалуйста, регулярно посещайте наш сайт и проверяйте свою почту на сайте.</li>';

$lang['mem_notice']="<strong>Вы уже зарегистрировали компанию ".$config['company']."？</strong><br />
                    Пожалуйста, <a href='../login.php'><strong>войдите</strong></a>,
                    Деловая информация будет отправлена и сохранена в информационном центре, для дальнейшего Вашего удобства ведения бизнеса.";

?>