<?php
$lang_ext = array(
	'album' => 'Альбом компании',
	'view_pic' => 'Изображение',
	'edit' => 'Изменить',
	'sure_del' => 'Вы подверждаете удаление?',
	'del' => 'Удалить',
	'pic_upload' => 'Загрузить фото',
	'post_successful' => 'Успешно загружено!',
	'editor_successful' => 'Успешно изменено!',	
	'pic_name' => 'Название',
	'rename' => 'Укажите название',
	'description' => 'Описание',	
	'select_pic' => 'Выберите фото',
	'upload_correct_pic' => 'Пожалуйста, загрузите нужное фото',
	'support_format' => 'Поддержка форматов',
	'allcat'=>"Все альбомы",
	'nocat'=>"Нет категорий",
	'phcat' => 'Принадлежность альбому',
	'no_upload' => 'Фотографии  еще не загружены',
	'to_upload' => 'Нажмите для загрузки фото!',
	'upload_more' => 'Пакетная загрузка',
	'creat_album' => 'Создать альбом',
	'new_upload' => 'Новая загрузка',
	'slect_old' => 'Выбрать из галереи',
	'pic1'=>'Фото 1:',
	'pic2'=>'Фото 2:',
	'pic3'=>'Фото 3:',
	'pic4'=>'Фото 4:',
	
	
);
$lang = array_merge($lang, $lang_ext);
?>
