<?php
$lang_ext = array(
	'cat_search'			=>	'Поиск в категории',
	'poster'				=>	'Размещено',
	'cat_name'				=>	'Категория: ',
	'cat_manage'				=>	'Автор',
	'cat_a'				=>	'Обложка',
	'cat_b'				=>	'Название',
	'cat_c'				=>	'Описание',
	'cat_d'				=>	'Количество',
	'cat_e'				=>	'Удалить все фото в альбоме',
	'cat_f'				=>	'Удалить',
	'cancel'				=>	'Отменить',
	'recommend'				=>	'Рекомендации',
	'tj'				=>	'Рекомендовать',
	'untj'				=>	'Снять рекомендацию',
);

$lang = array_merge($lang, $lang_ext);
?>