<?php
$lang_ext = array(
	'flow_a' => 'Движении средств',
	'flow_b' => 'Дата начала и окончания',
	'flow_c' => 'Пожалуйста, введите правильный формат времени, например: 20080208.',
	'flow_d' => 'Пополнение',
	'flow_e' => 'Снятие',
	'flow_f' => 'Номер',
	'flow_g' => 'Сумма',
	'flow_h' => 'Доход: ',
	'flow_i' => 'Операция',
	'flow_j' => 'Дата',
	'flow_k' => 'Статус',
	'flow_l' => 'Примечания',
	'flow_m' => 'Итого',
	'flow_n' => 'Тип записи',
	'flow_o'=>'Расходы: ',
	'flow_p'=>'Всего: ',
	'flow_q'=>'Все',
);
$lang = array_merge($lang, $lang_ext);
?>
