<?php
$lang_ext = array(
	'allt' => 'Всего',
	'youbuy' => 'Вы хотите купить',
	'msgo' => 'Всего баллов',
	'aresure' => 'руб. Вы уверены?',
	'buypoint' => 'Покупка баллов',
	'buysuc' => 'Поздравляем! Вы успешно купили баллы!',
	'buyfail' => 'Неудачная покупка баллов! Пожалуйста, свяжитесь с администратором!',
	'avidcash' => 'Остаток на счету',
	'pointrank' => 'Баллы и рейтинг',
	'nowpoint' => 'Текущие баллы',
	'msgt' => 'Имеется баллов',
	'mrk' => ' - имя - ',
	'pointrmd' => 'Курс балл/руб.',
	'pts' => ' балл',
	'canbuypoint' => 'Количество доступных баллов для покупки',
	'buypnum' => 'Количество баллов для покупки',
	'addcash' => 'Пополнить счет',
);
$lang = array_merge($lang, $lang_ext);
?>