<?php
$lang_ext = array(
	'shop_setting' => 'Настройка страницы сайта',
	'menu_t' => 'Разделы меню',
	'is_show' => 'Показывать',
	'order_s' => 'Сортировка',
	'titles' => 'Название',
	'side_m' => 'Боковая панель',
	'sums' => 'Количество',
	'home_page' => 'О компании (главная)',
	'intro_leng' => 'Количество символов в анонсе',
	'head_img' => 'Баннер в шапке',
	'com_title' => 'Название сайта Title',
		'no_title' => ' [При отсутствии, будет браться с title компании]',
		'no_title_kw' => ' [При отсутствии,, будет браться с keywords компании]',
		'no_title_des' => ' [При отсутствии,, будет браться с description компании]',
	
	'kw' => 'Ключевые слова',
	'sitedes' => 'Описание компании',
	'styleimage' => 'Стилевое изображение сайта<br />[Фоновое изображение]',
	'advscon' => 'Рекламные объявления<br>[над шапкой сайта]',
	'isrue' => 'ОК',

	'prolisttype' => 'Список продуктов',
	'row_t' => 'Вертикально',
	'col_t' => 'Горизонтально',
	'del_img' => 'Удалить фотографию (сейчас используется)',
	
);
$lang = array_merge($lang, $lang_ext);
?>