<?php
$lang_ext = array(
	'bind_a' => 'Управления банковским счетом',
	'bind_b' => 'Не проверено',
	'bind_c' => 'Ваш банковский счет не прошел проверку подлинности, пожалуйста, повторите попытку позже.',
	'bind_d' => 'Учетная запись: ',
	'bind_e' => 'Банк',
	'bind_f' => 'Банковский счет',
	'bind_g' => 'Для проверки необходимо указать банковский счет.',
	'bind_h' => 'Например: Merchants Bank Московского филиала передачи средств Тайфун',
	'bind_i' => 'Отправить',
	'bind_j' => 'Укажите учетную запись!',
	'bind_k' => 'Укажите название банка',
	'bind_l' => 'Укажите банковский счет',
	'bind_m' => 'Отправить',
	'bind_n' => 'Отправить',
);
$lang = array_merge($lang, $lang_ext);
?>
