<?php
$lang_ext = array(
	'topgroup' => 'У Вас самый высокий уровень членства! Вам не надо повышать уровень!',
	'noencash' => 'У Вас недостаточно денег на счету! Вам нужно ',
	'allt' => 'Сумма ',
	'aresure' => ' руб. будет снята с Вашего счета. Вы уверены, что хотите оплатить?',
	'enternum' => 'Пожалуйста, введите количество ',
	'buypoint' => 'Баллы для покупки',
	'upsuc' => 'Поздравляем, Ваше членство обновлено!',
	'upfail' => 'Неудачная покупка баллов! Пожалуйста, свяжитесь с администратором!',
	'avidcash' => 'Остаток на счету',
	'nowgroup' => 'Ваш текущий уровень',
	'buyyear' => 'Количество лет',
	'yr' => ' год',
	'ugroup' => 'Выберите уровень для обновления',
	'yfee' => 'Годовая плата: ',
	'gpm'=>'Просмотреть права для уровней',
	'addcash' => 'Пополнить счет',
	'ug' => 'Обновление уровня членства',
);
$lang = array_merge($lang, $lang_ext);
?>