<?php
$lang_ext = array(
	'pickup_a' => 'Вывод средств с сайта',
	'pickup_b' => 'Не удалось выполнить операцию! Сумму снятия наличных не может превышать доступный баланса.',
	'pickup_c' => 'Не удалось выполнить операцию! Неправильный логин или пароль!',
	'pickup_d' => 'Название банка',
	'pickup_e' => 'Учетная запись',
	'pickup_f' => 'Расчетный счет',
	'pickup_g' => 'Остаток на счету',
	'pickup_h' => 'Сумма к выводу',
	'pickup_i' => 'Пароль на сайте',
	'pickup_j' => 'Вывести деньги',
);
$lang = array_merge($lang, $lang_ext);
?>
