<?php
$lang_ext = array(
	'title' => 'Детальные данные о бизнесе',
	'msg' => 'Укажите содержание!',
	'person_name' => 'Заявитель',
	'job' => 'Сообщение',
	'com_reg_name' => 'Имя',
	'com_reg_id' => 'Регистрационный номер',
	'com_reg_id_protect' => 'Четыре последние цифры будут скрыты',
	'com_reg_add' => 'Юридический адрес',
	'com_deputy' => 'Законный представитель',
	'com_reg_capital' => 'Уставной капитал',
	'com_reg_type' => 'Вид деятельности',
	'com_reg_time' => 'Дата создания',
	'com_reg_time_ex' => 'Период работы',
	'com_reg_area' => 'Сфера деятельности',
	'com_reg_unit' => 'Орган регистрации',
	'com_check' => 'Время инспекции',
	'submit' => 'Отправить',
	'reset' => 'Сброс',
	'statu_open' => 'Открыто',
	'statu_protect' => 'Закрыто',
	'info_des' => '<font color="red">Напоминание</font><br>1. Детальные данные о бизнесе размещаются совершенно бесплатно.<br>2. Все указанные данные должны быть полными и достоверными, согласно копий бизнес лицензий.<br>3. Основная информация: регистрационный номер, юридический адрес, законный представитель, уставной капитал по умолчанию открыты для общественности, но Вы можете частично закрыть данную информацию от просмотра.<br>4. Проверка данных может улучшить бизнес-информацию, через доверие к Вашей организации.',
	'info_approve_des' => '<font color="red">Напоминание</font><br>Информация о Вашем бизнесе была одобрена, Вы не можете изменить информацию, но Вы можете установить ее конфиденциальность.',
);
$lang = array_merge($lang, $lang_ext);
?>