<?php
$cash['payment']["1"]="Пополнение счета";
$cash['payment']["2"]="Система отчислений";

$cash['cashtype']["1"]="Пополнение средств";
$cash['cashtype']["2"]="Вывод средств";
$cash['cashtype']["3"]="Абонентская плата";
$cash['cashtype']["4"]="Доход с продаж";
$cash['cashtype']["5"]="Покупка баллов";
$cash['cashtype']["6"]="Обновление членства";
$cash['cashtype']["7"]="Системные высчеты";
$cash['cashtype']["8"]="Пополнение администратором";
$cash['cashtype']["9"]="Вывод средств";

$cash['statu']["1"]="Успешно";
$cash['statu']["2"]="Не успешно";
$cash['statu']["3"]="Новые оплаты";

$cash['note']["1"]="Пополнение счета";
$cash['note']["2"]="Вывод наличных денег";
$cash['note']["3"]="Успешные снятия";
$cash['note']["4"]="Потребительские покупки";
$cash['note']["5"]="Доход от реализации продукции";
$cash['note']["6"]="Возврат товара";
$cash['note']["7"]="Возврат системы";
$cash['note']["8"]="Покупка баллов";
$cash['note']["9"]="Обновление членства";
$cash['note']["10"]="Alipay онлайн пополнение";
$cash['note']["11"]="Пополнение онлайн";
?>