<?php
$lang_ext = array(
	'mail_detail' => 'Детали сообщения',
	'cname' => 'Отправитель: ',
	'receiv' => 'Получатель',
	'caddr' => 'Почтовый адрес: ',
	'ccode' => 'Почтовый индекс: ',
	'ccontact' => 'Контактное лицо: ',
	'ctel' => 'Телефон: ',
	'cfax' => 'Номер факса: ',
	'cinfo' => 'Контактная информация:',
	'ctitle' => 'Заголовок сообщения: ',
	'ccon' => 'Содержание почты:',
	'about' => 'Содержание консультации',
	'reback' => 'Ответить на сообщение',
	'mail_title' => 'Заголовок сообщения: ',
	'mail_con' => 'Содержание почты: ',
	'sresend' => 'Отправить письмо',
	'del' => 'Удалить',
);
$lang = array_merge($lang, $lang_ext);
?>